"EDIT" = "Rediger|OK";
"ADD" = "Tilføj";
"DONE" = "OK|Rediger";
"REMOVE" = "Fjern";

"CHOOSE_CONTACT_TO_ADD" = "Vælg en kontakt, der skal føjes til favoritter";
"CHOOSE_NUMBER_TO_ADD" = "Vælg et telefonnr., der skal føjes til favoritter";

"SELECT_FAVORITES_TYPE" = "Føj %@ til favoritter som:";
"SELECT_CANCEL" = "Annuller";
"SELECT_VOICE_CALL" = "Stemmeopkald";
"SELECT_FACETIME" = "FaceTime";
